/* (No Comment) */
"NSHumanReadableDescription" = "Ovo se proširenje primjenjuje napredna pravila blokiranja koja nisu podržana od stane Safari API-ja za blokiranje sadržaja.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Napredno blokiranje";
